[
  "omnisearch",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "lapel",
  "obsidian-smart-typography",
  "obsidian-completr",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-reading-time",
  "obsidian-git"
]