[
  "omnisearch",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "lapel",
  "obsidian-smart-typography",
  "obsidian-linter",
  "obsidian-git",
  "text-extractor",
  "oz-clear-unused-images",
  "obsidian-link-converter"
]